{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "ST_Option",
			"Children": [
				{
					"Source":
					{
						"Text": "Affichage"
					},
					"Translation":
					{
						"Text": "Display"
					},
					"Key": "Display"
				},
				{
					"Source":
					{
						"Text": "Afficher les sous-titres"
					},
					"Translation":
					{
						"Text": "Sub-Title"
					},
					"Key": "DisplaySub"
				},
				{
					"Source":
					{
						"Text": "Anti-Aliasing"
					},
					"Translation":
					{
						"Text": "AntiAliasing"
					},
					"Key": "AntiAlisgn"
				},
				{
					"Source":
					{
						"Text": "Appliquer"
					},
					"Translation":
					{
						"Text": "Apply"
					},
					"Key": "Apply"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "Audio"
				},
				{
					"Source":
					{
						"Text": "Audio"
					},
					"Translation":
					{
						"Text": "Audio"
					},
					"Key": "Sound"
				},
				{
					"Source":
					{
						"Text": "Continuer"
					},
					"Translation":
					{
						"Text": "Continue"
					},
					"Key": "Continue"
				},
				{
					"Source":
					{
						"Text": "Dialogue"
					},
					"Translation":
					{
						"Text": "Dialogue"
					},
					"Key": "Dialogue"
				},
				{
					"Source":
					{
						"Text": "Dispositif de Rendu"
					},
					"Translation":
					{
						"Text": "Render Device"
					},
					"Key": "OutputDevice"
				},
				{
					"Source":
					{
						"Text": "Distance d'affichage"
					},
					"Translation":
					{
						"Text": "Render Distance"
					},
					"Key": "ViewDistance"
				},
				{
					"Source":
					{
						"Text": "Effect de particule"
					},
					"Translation":
					{
						"Text": "Particul Effect"
					},
					"Key": "Particule"
				},
				{
					"Source":
					{
						"Text": "Effets Sonores"
					},
					"Translation":
					{
						"Text": "Sound Effect"
					},
					"Key": "Effect"
				},
				{
					"Source":
					{
						"Text": "Fenétré"
					},
					"Translation":
					{
						"Text": "Windows"
					},
					"Key": "Windowed"
				},
				{
					"Source":
					{
						"Text": "Feuillage"
					},
					"Translation":
					{
						"Text": "Foliage"
					},
					"Key": "Foliage"
				},
				{
					"Source":
					{
						"Text": "Graphisme"
					},
					"Translation":
					{
						"Text": "Graphism"
					},
					"Key": "Graphics"
				},
				{
					"Source":
					{
						"Text": "Général"
					},
					"Translation":
					{
						"Text": "General"
					},
					"Key": "General"
				},
				{
					"Source":
					{
						"Text": "Illimité"
					},
					"Translation":
					{
						"Text": "Unlimited"
					},
					"Key": "NoLimit"
				},
				{
					"Source":
					{
						"Text": "Image par seconde"
					},
					"Translation":
					{
						"Text": "Frame Rate"
					},
					"Key": "FrameRate"
				},
				{
					"Source":
					{
						"Text": "Langue des voix"
					},
					"Translation":
					{
						"Text": "Voice Language"
					},
					"Key": "SpeechLanguage"
				},
				{
					"Source":
					{
						"Text": "Langue du texte"
					},
					"Translation":
					{
						"Text": "Text Language"
					},
					"Key": "TextLanguage"
				},
				{
					"Source":
					{
						"Text": "Mode D'affichage"
					},
					"Translation":
					{
						"Text": "Display Mode"
					},
					"Key": "Windowmode"
				},
				{
					"Source":
					{
						"Text": "Musique"
					},
					"Translation":
					{
						"Text": "Music"
					},
					"Key": "Music"
				},
				{
					"Source":
					{
						"Text": "Non"
					},
					"Translation":
					{
						"Text": "No"
					},
					"Key": "No"
				},
				{
					"Source":
					{
						"Text": "Nouvelle Partie"
					},
					"Translation":
					{
						"Text": "New Game"
					},
					"Key": "Newgame"
				},
				{
					"Source":
					{
						"Text": "Ombrage"
					},
					"Translation":
					{
						"Text": "Shading"
					},
					"Key": "Shading"
				},
				{
					"Source":
					{
						"Text": "Options"
					},
					"Translation":
					{
						"Text": "Option"
					},
					"Key": "Option"
				},
				{
					"Source":
					{
						"Text": "Oui"
					},
					"Translation":
					{
						"Text": "Yes"
					},
					"Key": "Yes"
				},
				{
					"Source":
					{
						"Text": "Plein écran"
					},
					"Translation":
					{
						"Text": "Full Screen"
					},
					"Key": "Fullscreen"
				},
				{
					"Source":
					{
						"Text": "Plein écran fenétré"
					},
					"Translation":
					{
						"Text": "Full Screen Windows"
					},
					"Key": "WinFullscreen"
				},
				{
					"Source":
					{
						"Text": "Post-Traitement"
					},
					"Translation":
					{
						"Text": "Post Process"
					},
					"Key": "PostProcess"
				},
				{
					"Source":
					{
						"Text": "Principale"
					},
					"Translation":
					{
						"Text": "General"
					},
					"Key": "Principal"
				},
				{
					"Source":
					{
						"Text": "Qualité des Ombres"
					},
					"Translation":
					{
						"Text": "Shadow Quality"
					},
					"Key": "ShadQuality"
				},
				{
					"Source":
					{
						"Text": "Quitter"
					},
					"Translation":
					{
						"Text": "Quit"
					},
					"Key": "Quit"
				},
				{
					"Source":
					{
						"Text": "Retour"
					},
					"Translation":
					{
						"Text": "Back"
					},
					"Key": "Back"
				},
				{
					"Source":
					{
						"Text": "Résolution"
					},
					"Translation":
					{
						"Text": "Resolution"
					},
					"Key": "Resolution"
				},
				{
					"Source":
					{
						"Text": "Sauvegardes"
					},
					"Translation":
					{
						"Text": "Save List"
					},
					"Key": "SaveList"
				},
				{
					"Source":
					{
						"Text": "Textures"
					},
					"Translation":
					{
						"Text": "Texture"
					},
					"Key": "Texture"
				},
				{
					"Source":
					{
						"Text": "Véhicule"
					},
					"Translation":
					{
						"Text": "Vehicle"
					},
					"Key": "Vehicle"
				},
				{
					"Source":
					{
						"Text": "bas"
					},
					"Translation":
					{
						"Text": "Low"
					},
					"Key": "low"
				},
				{
					"Source":
					{
						"Text": "cinématique"
					},
					"Translation":
					{
						"Text": "Cinematique"
					},
					"Key": "cinematic"
				},
				{
					"Source":
					{
						"Text": "moyen"
					},
					"Translation":
					{
						"Text": "Medium"
					},
					"Key": "medium"
				},
				{
					"Source":
					{
						"Text": "éléver"
					},
					"Translation":
					{
						"Text": "high"
					},
					"Key": "high"
				},
				{
					"Source":
					{
						"Text": "épic"
					},
					"Translation":
					{
						"Text": "Epic"
					},
					"Key": "epic"
				}
			]
		}
	]
}